[{
    "Country": "Ethiopia",
    "Year": 1981, 
    "max": 100,
    "Gini": 32.4,
    "Description": "The Ethiopian Civil War began in 1974 after a coup d'état of the feudal monarchy by a group that became known as the Provisional Military Government of Socialist Ethiopia (or the Derg) who also redistributed land from the wealthy to the peasants, while prioritizing education and literacy. In a few years, the country will go through a widespread famine that will leave 400,000 dead."
  },
  {
    "Country": "Ethiopia",
    "Year": 1995, 
    "max": 100,
    "Gini": 28.7,
    "Description": "The civil war ended four years ago after the Ethiopian People's Revolutionary Democratic Front overthrew the Derg government. This year, the country holds its first multi-party elections."
  },
  {
    "Country": "Ethiopia",
    "Year": 1997, 
    "max": 100,
    "Gini": 44.1,
    "Description": "The international community praises Ethiopia for its progress towards good governance as they continue to tackle corruption and general tension with land reform and ethnic federalism. The economy continues to grow at a high rate, particularly in the agricultural sector. By next year, the Eritrean–Ethiopian War will start when Eritrea invades Ethiopia."
  },
  {
    "Country": "Ethiopia",
    "Year": 1999, 
    "max": 100,
    "Gini": 29.98,
    "Description": "While the war continues, the political climate is of a strong nationalist sentiment which led to less overt jailings, political intimidation, and opposition to governmental policies because it could be seen as treason or a lack of patriotism. A common enemy united the political front for the time being."
  },
  {
    "Country": "Ethiopia",
    "Year": 2004, 
    "max": 100,
    "Gini": 29.81,
    "Description": "The year 2003 witnessed renewed tension with Eritrea in a dispute over borders, which had resulted in open warfare from 1998 until 2000. Press freedoms underwent some further restrictions during the year, including the closure of the Ethiopian Free Press Journalist's Association (EFJA), and the powers of the prime minister's office were strengthened. (Freedom House, 2004)"
  },
  {
    "Country": "Ethiopia",
    "Year": 2010, 
    "max": 100,
    "Gini": 29.8,
    "Description": "Prime Minister Meles Zenawi’s government bolstered restrictions on political activity in 2009 as it prepared for federal and regional elections scheduled for 2010. Opposition party activists were arrested, and a new antiterrorism law gave the government broad authority to crack down on perceived opponents. Other legislation enacted during the year imposed strict controls on civil society organizations. (Freedom House, 2010)"
  },
  {
    "Country": "Ethiopia",
    "Year": 2011, 
    "max": 100,
    "Gini": 30.5,
    "Description": "Prime Minister Meles Zenawi and his Ethiopian People’s Revolutionary Democratic Front (EPRDF) party sealed their complete dominance of political life with a crushing victory in the May 2010 general elections. The EPRDF and its allies took all but two seats in the 547-seat Parliament. The government stepped up its repression of independent media through interference with foreign broadcasts, including the jamming of Voice of America’s radio signal. Opposition political rallies were suppressed, while nongovernmental organizations struggled to sustain themselves under restrictive legislation enacted in 2009. (Freedom House, 2011)"
  }
]