[{
    "Country": "Tanzania",
    "Year": 1964, 
    "max": 100,
    "Gini": 47.6,
    "Description": "The Republic of Tanganyika and the Republic of Zanzibar and Pemba unite to form the United Republic of Tanganyika and Zanzibar. In November, they change their name to the United Republic of Tanzania. (Wikipedia, 2017)"
  },
  {
    "Country": "Tanzania",
    "Year": 1967, 
    "max": 100,
    "Gini": 53.65,
    "Description": "President Nyerere issues the Arusha Declaration, outlining the principles of Tanzania's most prominent political statement on African Socialism. (Wikipedia, 2017)"
  },
  {
    "Country": "Tanzania",
    "Year": 1968, 
    "max": 100,
    "Gini": 52.3,
    "Description": "John Stephen Akhwari of Tanzania finishes what becomes one of the most inspirational and legendary Olympic finishes, quoted as saying 'My country did not send me 5,000 miles to start the race; they sent me 5,000 miles to finish the race.' (Wikipedia, 2017)"
  },
  {
    "Country": "Tanzania",
    "Year": 1969, 
    "max": 100,
    "Gini": 42,
    "Description": "The Arusha Agreement is signed between the European Union and the East African states of Kenya, Tanzania, and Uganda. (Wikipedia, 2017)"
  },
  {
    "Country": "Tanzania",
    "Year": 1977, 
    "max": 100,
    "Gini": "52",
    "Description": "The Tanzania–Kenya border reopens. (Wikipedia, 2017)"
  },
  {
    "Country": "Tanzania",
    "Year": 1983, 
    "max": 100,
    "Gini": "52.0",
    "Description": "Prime Minister Meles Zenawi’s government bolstered restrictions on political activity in 2009 as it prepared for federal and regional elections scheduled for 2010. Opposition party activists were arrested, and a new antiterrorism law gave the government broad authority to crack down on perceived opponents. Other legislation enacted during the year imposed strict controls on civil society organizations. (Freedom House, 2010)"
  },
  {
    "Country": "Tanzania",
    "Year": 1991, 
    "max": 100,
    "Gini": 72,
    "Description": "Growing demand for political reform begins a series of talks by the head of the ruling party. President Ali Hassan Mwinyi establishes a presidential commission of 20 people (including a cross-section of social groups) to make recommendations and supply draft language for an amendment. This process goes on to involve over 36,000 people, 1,000 meetings, and almost 20,000 surveyed. (Princeton University, 2005)"
  },
    {
    "Country": "Tanzania",
    "Year": 1992, 
    "max": 100,
    "Gini": 34,
    "Description": "In January and February 1992, the government decided to adopt multiparty democracy. Legal and constitutional changes led to the registration of 11 political parties. (Wikipedia, 2017)"
  },
  {
    "Country": "Tanzania",
    "Year": 1993, 
    "max": 100,
    "Gini": 38.8,
    "Description": "On March 12 it was announced that 30,000 government employees would be laid off by the end of the 1993-94 financial year, and in July, in an attempt to alleviate the difficulties faced by the industrial sector, the government decided to raise taxes on imported goods that were also produced in the country. The first high-level diplomatic contacts with South Africa since 1964 marked a significant advance in external relations. (Britannica, 2017)"
  },
  {
    "Country": "Tanzania",
    "Year": 2000, 
    "max": 100,
    "Gini": 37.3,
    "Description": "Tanzania held legislative and presidential elections in October 2000, the second since the reintroduction of multiparty politics. The conduct of  these elections represented a modest improvement over the preceding polls in 1995. (Freedom House, 2001)"
  },
  {
    "Country": "Tanzania",
    "Year": 2001, 
    "max": 100,
    "Gini": 35,
    "Description": "Tanzania held legislative and presidential elections in October 2000, the second since the reintroduction of multiparty politics. The conduct of  these elections represented a modest improvement over the preceding polls in 1995. (Freedom House, 2001)"
  },
  {
    "Country": "Tanzania",
    "Year": 2007, 
    "max": 100,
    "Gini": 33,
    "Description": "Presidential and parliamentary elections were held in December 2005. Foreign Minister Jakaya Mrisho Kikwete, a longtime stalwart of the ruling Chama Cha Mapinduzi (CCM) party, was elected president, and the CCM won overwhelmingly in the parliamentary vote.  (Freedom House, 2007)"
  },
  {
    "Country": "Tanzania",
    "Year": 2011, 
    "max": 100,
    "Gini": 37.8,
    "Description": "The October 2010 presidential and legislative elections were considered the most competitive and legitimate in Tanzania’s history. President Jakaya Kikwete of the ruling Chama Cha Mapinduzi (CCM) party was elected to a second five-year term, and while the CCM retained a majority, the opposition secured its largest representation in parliament. (Freedom House, 2011)"
  }
]