[
 {
  "argriculture": [
   ").The predominance of agriculture in rural ",
   " Burkina Faso reveals that agriculture is more ",
   " the structural shift from agriculture to the ",
   " a shift out of agriculture (the equalising ",
   " whereas the share of agriculture had fallen ",
   " detail the role of agriculture in reducing ",
   "poverty in Africa. Agriculture remains the ",
   " population was engaged in agriculture (Chapter 4 of ",
   " population is involved in agriculture (Odusola, 2017",
   "\nThe slow growth in agriculture in the ",
   " Odusola (forthcoming), agriculture contributes more ",
   " the benefit of using agriculture to reduce ",
   " livelihoods (e.g. agriculture and non",
   " agrarian. Evidence that agriculture is particularly ",
   ". Enhancing productivity in agriculture reduces both ",
   " is vital to using agriculture to accelerate ",
   " for youth and women. Agriculture and mining "
  ],
  "agrarian": [
   " Burkina Faso as an agrarian economy, ",
   "35. Tanzania is an agrarian economy, "
  ],
  "education": [
   " to information, technology, education and health ",
   " health, sanitation and education facilities, ",
   " but do increase poverty. Education expenditure is ",
   " access to health and education services and ",
   " skills and better wages. Education not only ",
   " appreciable progress in education. Education is helping ",
   "0 among women with primary education and to 16",
   "0 among those with secondary education (UNESCO, 2014",
   " completed other levels of education (UNDP and ",
   " A higher level of education provides opportunities ",
   " the population with higher education earned more ",
   " that had completed secondary education (NBS, 2012",
   " to rising unemployment by education category in ",
   ", which show that education is unequalising",
   " heads by level of education is 0.391 ",
   " as the level of education of the ",
   " household heads with primary education is 0.416 ",
   " quality of secondary school education for girls",
   " disparities.\nIn Tanzania, education does not ",
   " the declining quality of education in Tanzania ",
   " The poor quality of education in the ",
   " Nursing school and polytechnic education are unequally ",
   "distributed, while university education is far ",
   " to increased access to education and health ",
   " in secondary and tertiary education as well ",
   " addressing gender disparities in education for rural ",
   " Increasing the quality of education in public ",
   "- offs between quality education and high ",
   " disparities in access to education (secondary and ",
   " of results. Poor education quality leads "
  ]
 }
]